Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Please enter a valid email address
ar: أدخل بريد إلكتروني صحيح
az: Xahiş edirik, etibarlı bir e-mail ünvanı daxil edin
bg: Въведи валиден имейл адрес
bn: সঠিক ইমেইল অ্যাড্রেস এন্টার করো
bo: ལེགས་ཞན་བྱའི་ཡིག་རེའུ་གླེང་སེ་བླུག་རོགས།
bs: Unesi valjanu email adresu
ca: Introdueix un email vàlid
ceb: Mag-enter ng valid email
cs: Zadej platnou emailovou adresu
da: Angiv en gyldig e-mailadresse
de: Bitte gib eine gültige E-Mail-Adresse ein
el: Βάλε ένα σωστό email
es: Ingresa un email válido
et: Sisesta kehtiv e-posti aadress
eu: Sartu posta-helbide baliozkoa
fa: یک ایمیل معتبر وارد کن
fi: Syötä kelvollinen sähköpostiosoite
fr: Rentre une adresse e-mail valide
fr_ca: Entre une adresse e-mail valide
ga: Iontráil seoladh r-phoist bailí le do thoil
gl: Por favor, introduce un enderezo de correo válido
he: בבקשה כתוב כתובת אימייל תקינה
hi: सही ईमेल एड्रेस डालो
hr: Unesi valjanu email adresu
hu: Add meg egy valós e-mail-címet
id: Masukkin email yang valid
it: Inserisci un indirizzo email valido
ja: 有効なメールアドレスを入力してください
ka: შეიყვანე სწორი ელ-ფოსტა
kab: Sekcem tansa e-mail d ṛaydda
ko: 유효한 이메일 주소 입력해 줘
lt: Įveskite teisingą el. paštą
lv: Lūdzu, ievadi derīgu e-pasta adresi
ms: Masukkan email yang sah
nb: Skriv inn en gyldig e-postadresse
nl: Voer een geldig e-mailadres in
pa: ਸਹੀ ਈਮੇਲ ਐਡਰੇਸ ਦਾਖ਼ਲ ਕਰ
pl: Wpisz prawidłowy adres email
pt_br: Insira um email válido
pt_pt: Introduz um email válido
ro: Introdu o adresă de email validă
ru: Введи корректный email
sk: Prosím, zadaj platnú emailovú adresu
sr: Unesi validnu email adresu
sv: Ange en giltig e-postadress
th: ใส่อีเมลให้ถูกต้องนะ
tk: Dogry e-mail adresini giriziň
tr: Geçerli bir e-posta adresi gir
ug: ئىناۋەتلىك ئېلئادرېس كىرگۈزۈڭ
uk: Введи дійсну поштову адресу
ur: صحیح ای میل ڈالیں
uz: Haqiqiy elektron pochta manzilini kiriting
vi: Vui lòng nhập địa chỉ email hợp lệ
zh_hans: 输入有效的邮箱
zh_hant: 請輸入有效的電子郵件

source: Please keep the app open
ar: خليّ التطبيق مفتوح
az: Xahiş edirik, proqramı açıq saxlayın
bg: Остави приложението отворено
bn: অ্যাপটা খোলা রাখো
bo: གླེང་སྲིད་བེ་ཁ་ཕོགས་གཞག་རོགས།
bs: Drži aplikaciju otvorenom
ca: Mantén l'app oberta
ceb: Panatilihin bukas ang app
cs: Nech si aplikaci otevřenou
da: Hold appen åben
de: Halte die App offen
el: Κράτα το app ανοιχτό
es: Mantén la app abierta
et: Hoia rakendust lahti
eu: Utzi aplikazioa irekita
fa: اپ رو باز نگه‌دار
fi: Pidä sovellus avoimena
fr: Garde l'app ouverte
fr_ca: Garde l'app ouverte
ga: Coinnigh an app oscailte le do thoil
gl: Deixa a app aberta
he: בבקשה תן לאפליקציה להישאר פתוחה
hi: ऐप को खुला रखो
hr: Drži aplikaciju otvorenom
hu: Tartsd nyitva az appot
id: Tolong jangan tutup aplikasinya
it: Mantieni l'app aperta
ja: アプリを開いたままにしてください
ka: დატოვე აპლიკაცია ჩართული
kab: Ḥrez-ed ubrig rmed
ko: 앱을 열어놔 줘
lt: Palaikykite programą atidaryną
lv: Netur programmu atvērtu
ms: Jaga app tetap buka
nb: Hold appen åpen
nl: Hou de app open
pa: ਐਪ ਖੋਲੀ ਰੱਖ
pl: Trzymaj aplikację otwartą
pt_br: Deixa o app aberto
pt_pt: Mantém a app aberta
ro: Ține aplicația deschisă
ru: Оставь приложение открытым
sk: Nechaj aplikáciu otvorenej
sr: Ostavi app otvoren
sv: Håll appen öppen
th: เปิดแอพไว้ให้ตลอด
tk: Aplikasiýany açyk tut
tr: Uygulamayı açık tut
ug: ئەپلىكىشىنى ئاچىق ساقلاڭ
uk: Тримай додаток відкритим
ur: ایپ کو کھلا رکھیں
uz: Ilovani ochiq tuting
vi: Vui lòng giữ ứng dụng mở
zh_hans: 别关闭应用
zh_hant: 請保持應用程式開啟

source: Preparing export…
ar: بنحضّر التصدير…
az: İxrac hazırlanır…
bg: Подготовка на експорт…
bn: এক্সপোর্ট তৈরি করছি…
bo: འདོགས་དེབ་སྒྲིགས་སྒྲིགས་ཡིན།
bs: Pripremam izvoz…
ca: Preparant l'exportació…
ceb: Inihahanda ang export...
cs: Připravuji export…
da: Forbereder eksport…
de: Exporte werden vorbereitet…
el: Προετοιμάζω export…
es: Preparando exportación…
et: Ettevalmistus ekspordi jaoks…
eu: Esportazioa prestatu…
fa: درحال آماده‌سازی خروجی…
fi: Valmistellaan vientiä…
fr: Préparation de l'export…
fr_ca: Préparation de l'export…
ga: Ullmhú don onnmhairiú…
gl: Preparando exportación…
he: מכין ייצוא…
hi: एक्सपोर्ट तैयार हो रहा है…
hr: Pripremam izvoz…
hu: Exportálás előkészítése…
id: Sedang persiapkan export…
it: Preparazione esportazione…
ja: エクスポートを準備中...
ka: ექსპორტი მზადდება…
kab: A tiṭra export…
ko: 내보내기 준비 중…
lt: Ruošiamas eksportas…
lv: Sagatavojam eksportu…
ms: Sedang siapkan ekspor…
nb: Forbereder eksport…
nl: Export voorbereiden…
pa: ਐਕਸਪੋਰਟ ਤਿਆਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ…
pl: Przygotowywanie eksportu…
pt_br: Preparando exportação…
pt_pt: A preparar a exportação…
ro: Se pregătește exportul…
ru: Подготавливаем экспорт…
sk: Pripravujem export…
sr: Priprema izvoza…
sv: Förbereder export…
th: เตรียมส่งออก...
tk: Eksport taýarlanýan…
tr: Export hazırlanıyor…
ug: ئېكسپورت تايىنلىنىۋاتىدۇ…
uk: Підготовка експорту…
ur: برآمد تیار ہو رہا ہے…
uz: Eksport tayyorlanmoqda…
vi: Đang chuẩn bị xuất…
zh_hans: 准备导出中…
zh_hant: 正在準備匯出…

source: Preview
ar: معاينة
az: Önizləmə
bg: Преглед
bn: পূর্বরূপ
bo: སྔོན་ལྟ།
bs: Pregled
ca: Previsualització
ceb: Paunang tingnan
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Previsualización
et: Eelvaade
eu: Aurreikuspena
fa: پیش‌نمایش
fi: Esikatselu
fr: Aperçu
fr_ca: Aperçu
ga: Réamhamharc
gl: Vista previa
he: תצוגה מקדימה
hi: पूर्वावलोकन
hr: Pregled
hu: Előnézet
id: Pratinjau
it: Anteprima
ja: プレビュー
ka: მინიატურა
kab: Taskant
ko: 미리보기
lt: Peržiūra
lv: Priekšskatījums
ms: Pratonton
nb: Forhåndsvisning
nl: Voorbeeld
pa: ਪ੍ਰੀਵਿਊ
pl: Podgląd
pt_br: Visualização
pt_pt: Pré-visualização
ro: Previzualizare
ru: Предпросмотр
sk: Náhľad
sr: Pregled
sv: Förhandsgranska
th: ดูตัวอย่าง
tk: Öň-üşürgi
tr: Önizleme
ug: ئالدىن كۆرۈش
uk: Попередній перегляд
ur: پریویو
uz: Кўриб чиқиш
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽

source: Preview Voice
ar: معاينة الصوت
az: Səsi Ön İzlə
bg: Преглед на глас
bn: ভয়েস প্রিভিউ
bo: སྒྲ་ལྷག་ལེན།
bs: Pregled glasa
ca: Provar veu
cs: Náhled hlasu
da: Forhåndsvis stemme
de: Stimme vorschauen
es: Vista previa de voz
et: Kuula häält
eu: Ahotsa Ikusi
fa: پیش‌نمایش صدا
fi: Kuuntele ääntä
fr: Prévisualiser la voix
fr_ca: Prévisualiser la voix
ga: Réamhbhreachadh Guth
gl: Vista previa de voz
he: שמע קול
hi: वॉइस सुनो
hr: Pregled glasa
hu: Hangminta
id: Preview Suara
it: Anteprima voce
ja: 声を試聴
ka: ხმა ისმინე
kab: Skan aglam
ko: 음성 미리듣기
lt: Peržiūrėti balsą
lv: Priekšskatīt balsi
ms: Preview Suara
nb: Lytt til stemme
nl: Beluister stem
pa: ਵਾਇਸ ਪ੍ਰੀਵਿਊ
pl: Podgląd głosu
pt_br: Prévia de voz
pt_pt: Pré-visualizar Voz
ro: Previzualizare Voce
ru: Слушать голос
sk: Náhľad hlasu
sr: Pregled glasa
sv: Testa röst
th: ฟังเสียง
tk: Sesi diňle
tr: Sesi Dinle
ug: ئاۋازنى پىشلىرىش
uk: Прослухати голос
ur: آواز سنیں
uz: Ovozni koʻrish
vi: Xem trước giọng nói
zh_hans: 试听语音
zh_hant: 預覽語音

source: Primary
ar: أساسي
az: Birinci
bg: Основен
bn: প্রাইমারি
bo: གཙོ་བོ།
bs: Primarni
ca: Principal
cs: Primární
da: Primær
de: Primär
es: Principal
et: Peamine
eu: Nagusia
fa: اولیه
fi: Pääasiallinen
fr: Principal
fr_ca: Principal
ga: Príomh
gl: Principal
he: ראשי
hi: प्राइमरी
hr: Primarni
hu: Elsődleges
id: Utama
it: Principale
ja: 優先
ka: ძირითადი
kab: Amezwaru
ko: 주요
lt: Pirminis
lv: Galvenais
ms: Utama
nb: Primær
nl: Primair
pa: ਮੁੱਖ
pl: Główne
pt_br: Principal
pt_pt: Principal
ro: Principal
ru: Главный
sk: Primárny
sr: Glavna
sv: Primär
th: หลัก
tk: Esasy
tr: Birincil
ug: ئاساسىي
uk: Основний
ur: بنیادی
uz: Asosiy
vi: Chính
zh_hans: 主色
zh_hant: 主要

source: Privacy
ar: الخصوصية
az: Gizlilik
bg: Приватност
bn: প্রাইভেসি
bo: ཁ་སྲིད།
bs: Privatnost
ca: Privacitat
cs: Soukromí
da: Privatliv
de: Datenschutz
es: Privacidad
et: Privaatsus
eu: Pribatutasuna
fa: حریم‌خصوصی
fi: Yksityisyys
fr: Confidentialité
fr_ca: Confidentialité
ga: Príobháideacht
gl: Privacidade
he: פרטיות
hi: प्राइवेसी
hr: Privatnost
hu: Adatvédelem
id: Privasi
ja: プライバシー
ka: კონფიდენციალურობა
kab: Tisekla
ko: 프라이버시
lt: Privatumas
lv: Privātums
ms: Privasi
nb: Personvern
pa: ਪ੍ਰਾਈਵੇਸੀ
pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ro: Confidențialitate
ru: Приватность
sk: Súkromie
sr: Privatnost
sv: Integritet
th: ความเป็นส่วนตัว
tk: Şahsy maalimatlar
tr: Gizlilik
ug: شەخسىي ھەمدىلىكى
uk: Приватність
ur: نجی معلومات
uz: Maxfiylik
vi: Riêng tư
zh_hans: 隐私
zh_hant: 隱私

source: Privacy & Security
ar: الخصوصية والأمان
az: Gizlilik və Təhlükəsizlik
bg: Приватност и сигурност
bn: প্রাইভেসি ও সিকিউরিটি
bo: ཁ་སྲིད་དང་སྒྲིག་འཚོགས།
bs: Privatnost i sigurnost
ca: Privacitat i seguretat
cs: Soukromí a bezpečnost
da: Privatliv & sikkerhed
de: Datenschutz & Sicherheit
es: Privacidad y seguridad
et: Privaatsus ja turvalisus
eu: Pribatutasuna eta Seguritatea
fa: حریم‌خصوصی و امنیت
fi: Yksityisyys ja turvallisuus
fr: Confidentialité et sécurité
fr_ca: Confidentialité et sécurité
ga: Príobháideacht & Slándáil
gl: Privacidade e Seguridade
he: פרטיות וביטחון
hi: प्राइवेसी और सिक्योरिटी
hr: Privatnost i sigurnost
hu: Adatvédelem és biztonság
id: Privasi & Keamanan
it: Privacy e sicurezza
ja: プライバシーとセキュリティ
ka: კონფიდენციალურობა & უსაფრთხოება
kab: Tisekla & Tafsut
ko: 프라이버시 & 보안
lt: Privatumas ir saugumas
lv: Privātums un drošība
ms: Privasi & Keamanan
nb: Personvern & sikkerhet
nl: Privacy & Beveiliging
pa: ਪ੍ਰਾਈਵੇਸੀ ਅਤੇ ਸੁਰੱਖਿਆ
pl: Prywatność i bezpieczeństwo
pt_br: Privacidade e Segurança
pt_pt: Privacidade e Segurança
ro: Confidențialitate și Securitate
ru: Приватность и защита
sk: Súkromie a bezpečnosť
sr: Privatnost i sigurnost
sv: Integritet & säkerhet
th: ความเป็นส่วนตัวและความปลอดภัย
tk: Şahsy maalimat we Howpsuzlyk
tr: Gizlilik ve Güvenlik
ug: شەخسىي ھەمدىلىكى ۋە بىخەتەرلىك
uk: Приватність і Безпека
ur: نجی معلومات اور سیکیورٹی
uz: Maxfiylik va Xavfsizlik
vi: Riêng tư & Bảo mật
zh_hans: 隐私和安全
zh_hant: 隱私與安全

source: Privacy Policy
ar: سياسة الخصوصية
az: Məxfilik Siyasəti
bg: Политика за конфиденциалност
bn: গোপনীয়তা নীতি
bo: གསང་བའི་སྐོར།
bs: Politika privatnosti
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική Απορρήτου
es: Política de privacidad
et: Privaatsuspoliitika
eu: Pribatutasun politika
fa: سیاست حریم خصوصی
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
fr_ca: Politique de confidentialité
ga: Polasaí Príobháideachta
gl: Política de privacidade
he: מדיניות הפרטיות
hi: गोपनीयता नीति
hr: Politika privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Politica sulla Privacy
ja: プライバシーポリシー
ka: კონფიდენციალობის პოლიტიკა
kab: Tasertit n tbaḍnit
ko: 개인정보 보호정책
lt: Privatumo politika
lv: Privātuma politika
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
pa: ਗੋਪਨੀਯਤਾ ਨੀਤੀ
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Politika ochrany súkromia
sr: Политика приватности
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tk: Gizlinlik Sazlaşygy
tr: Gizlilik Politikası
ug: شەخسىي خىپايېتلىك سىياسىتى
uk: Політика приватності
ur: رازداری کی پالیسی
uz: Maxfiylik siyosati
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私政策

source: Private
ar: خاص
az: Özəl
bg: Частна
bn: ব্যক্তিগত
bo: སྒེར།
bs: Privatna
ca: Privat
ceb: Pribado
cs: Soukromé
da: Privat
de: Privat
el: Ιδιωτικό
es: Privado
et: Privaatne
eu: Pribatua
fa: خصوصی
fi: Yksityinen
fr: Privé
fr_ca: Privé
ga: Príobháideach
gl: Privado
he: פרטי
hi: निजी
hr: Privatno
hu: Privát
id: Pribadi
it: Privato
ja: プライベート
ka: პირადი
kab: Uslig
ko: 비공개
lt: Privatus
lv: Privāts
ms: Peribadi
nb: Privat
nl: Privé
pa: ਪ੍ਰਾਈਵੇਟ
pl: Prywatny
pt_br: Privado
pt_pt: Privado
ro: Privat
ru: Частное
sk: Súkromné
sr: Privatna
sv: Privat
th: ส่วนตัว
tk: Şahsy
tr: Gizli
ug: شەخسىي
uk: Приватний
ur: نجی
uz: Шахсий
vi: Riêng tư
zh_hans: 私有
zh_hant: 私有

source: Private conversation between selected users
ar: محادثة خاصة بين المستخدمين المحددين
az: Seçilmiş istifadəçilər arasında özəl söhbət
bg: Частен разговор между избраните потребители
bn: নির্বাচিত ব্যবহারকারীদের মধ্যে ব্যক্তিগত কথোপকথন
bo: སྐུ་གདན་གླེང་འདེགས་གྱི་མིའི་བར་ན་གསང་བའི་གླེང་སྟེགས།
bs: Privatni razgovor između odabranih korisnika
ca: Conversa privada entre usuaris seleccionats
ceb: Pribadong pag-uusap sa pagitan ng mga napiling user
cs: Privátní konverzace mezi vybranými uživateli
da: Privat samtale mellem valgte brugere
de: Private Unterhaltung zwischen ausgewählten Benutzern
el: Ιδιωτική συνομιλία μεταξύ επιλεγμένων χρηστών
es: Conversación privada entre l@s usuari@s seleccionados
et: Privaatne vestlus valitud kasutajate vahel
eu: Pribatutako elkarrizketa hautatutako erabiltzaileen artean
fa: گفتگوی خصوصی بین کاربران انتخاب‌شده
fi: Yksityinen keskustelu käyttäjien välillä
fr: Conversation privée entre les utilisateurs sélectionnés
fr_ca: Conversation privée entre les utilisateurs sélectionnés
ga: Comhrá príobháideach idir úsáideoirí roghnaithe
gl: Conversa privada entre usuarios seleccionados
he: שיחה פרטית בין משתמשים שנבחרו
hi: चयनित उपयोगकर्ताओं के बीच निजी बातचीत
hr: Privatni razgovor između odabranih korisnika
hu: Magánbeszélgetés a kiválasztott felhasználók között
id: Percakapan pribadi antara pengguna yang dipilih
it: Conversazione privata tra gli utenti selezionati
ja: 選択されたユーザー間の非公開会話
ka: კერძო საუბარი არჩეულ მომხმარებლებს შორის
kab: Udiwenni usrid yettwafren
ko: 선택한 사용자 간의 비공개 대화
lt: Privatus pokalbis tarp parinktų vartotojų
lv: Privāta saruna starp izvēlētajiem lietotājiem
ms: Perbualan peribadi antara pengguna terpilih
nb: Privat samtale mellom valgte brukere
nl: Privé-gesprek tussen geselecteerde gebruikers
pa: ਚੁਣੇ ਯੂਜ਼ਰਜ਼ ਦੇ ਵਿਚਾਲੇ ਪ੍ਰਾਈਵੇਟ ਗੱਲਬਾਤ
pl: Prywatna rozmowa między wybranymi użytkownikami
pt_br: Conversa privada entre usuários selecionados
pt_pt: Conversa privada entre utilizadores selecionados
ro: Conversație privată între utilizatorii selectați
ru: Приватный чат с выбранными
sk: Súkromná konverzácia medzi vybranými užívateľmi
sr: Privatna četa samo za odabrane korisnike
sv: Privat konversation mellan valda användare
th: สนทนาส่วนตัวระหว่างผู้ใช้ที่เลือก
tk: Saýlanan ulanyjylaryň arasyndaky şahsy oturyşyk
tr: Seçili kullanıcılar arasında özel sohbet
ug: تاللانغان ئىشتىرىكچىلار ئارىسىدا شەخسىي سۆزلەشمە
uk: Приватна розмова між обраними користувачами
ur: منتخب صارفین کے درمیان نجی چیٹ
uz: Tanlangan foydalanuvchilar orasida shaxsiy suhbat
vi: Cuộc trò chuyện riêng tư giữa các người dùng được chọn
zh_hans: 所选用户之间的私密对话
zh_hant: 特定使用者之間的私人對話

source: Prompt
ar: التوجيه
az: Göstəriş (Prompt)
bg: Промпт
bn: প্রম্পট
bo: འགུལ་སློང་།
bs: Upit
ca: Indicació
cs: Instrukce
el: Προτροπή
es: Indicador
et: Sisend
fa: پرامپت
fi: Kehote
fr: Invite
fr_ca: Invite
ga: Leid
gl: Indicación
he: הנחיה
hi: प्रॉम्प्ट
hr: Upit
hu: Utasítás
ja: プロンプト
ka: ბრძანების შეყვანის შეხსენება
kab: Aneftaɣ
ko: 프롬프트
lt: Instrukcija
lv: Uzvedne
ms: Arahan
nb: Ledetekst
pa: ਪ੍ਰੌਂਪਟ
pl: Polecenie
pt_pt: Instrução
ru: Промпт
th: พรอมต์
tk: Düşündiriş
ug: تۈرتكە
uk: Підказка
ur: پرومپٹ
uz: Тезкор
zh_hans: 提示词
zh_hant: 提示詞

source: Prompt text
ar: نص المحفّز
az: Sorğu mətn
bg: Промпт текст
bn: প্রম্পট টেক্সট
bo: དགེ་བརྡ་དོན་ཡིག།
bs: Tekst upita
ca: Text del prompt
cs: Text promptu
da: Prompt-tekst
es: Texto del prompt
et: Käskluse tekst
eu: Prompt testua
fa: متن Prompt
fi: Kehotteen teksti
fr: Texte du prompt
fr_ca: Texte de prompt
ga: Téacs spreagadh
gl: Texto do prompt
he: טקסט ההנחיה
hi: प्रॉम्प्ट टेक्स्ट
hr: Tekst upita
hu: Prompt szöveg
id: Teks prompt
it: Testo prompt
ja: プロンプトテキスト
ka: პრომპტი
kab: Aḍris n usuter
ko: 프롬프트 텍스트
lt: Raginimo tekstas
lv: Uzvednes teksts
ms: Teks prompt
nb: Prompt-tekst
nl: Prompttekst
pa: ਪ੍ਰੌਂਪਟ ਟੈਕਸਟ
pl: Tekst prompta
pt_br: Texto do prompt
pt_pt: Texto do prompt
ro: Text prompt
ru: Текст промпта
sk: Text promptu
sr: Tekst prompta
th: ข้อความพรอมพ์
tk: Sorgy teksti
tr: Prompt metni
ug: ۋېسۋەت تېكىستى
uk: Текст промпту
ur: پرومپٹ ٹیکسٹ
uz: Prompt matni
vi: Text prompt
zh_hans: 提示文本
zh_hant: 提示文字

source: Prompts
ar: مطالبات
az: Göstərişlər
bg: Промптове
bn: প্রম্পটসমূহ
bo: འགུལ་སློང་།
bs: Prompti
ca: Indicacions
ceb: Mga aghat
cs: Instrukce
el: Προτροπές
es: Indicadores
et: Sisendid
eu: Prompt-ak
fa: پرامپت‌ها
fi: Kehotteet
fr: Invites
fr_ca: Invites
ga: Leabhair
gl: Indicacións
he: פקודות
hi: प्रॉम्प्ट
hr: Prompti
hu: Promptok
id: Prompt
it: Prompt
ja: プロンプト
ka: მოთხოვნები
kab: Ineftaɣen
ko: 프롬프트
lt: Užklausos
lv: Uzvednes
ms: arahan
nb: Ledetekster
pa: ਪ੍ਰੰਪਟ
pl: Prompty
pt_pt: Instruções
ro: Prompturi
ru: Промпты
sk: Prompty
sr: Упити
sv: Instruktioner
th: พรอมต์
tk: Düşündirişler
tr: Prompt'lar
ug: تۈرتكەلەر
uk: Промти
ur: پرومپٹس
uz: Кўрсатмалар
vi: Prompt
zh_hans: 提示词
zh_hant: 提示詞

source: Proxy Authentication Required
ar: مطلوب المصادقة عبر Proxy
az: Proxy Autentifikasiyası Tələb Olunur
bg: Нужна е Proxy аутентификация
bn: প্রক্সি অথেন্টিকেশন দরকার
bo: སྐུ་ལེན་གི་གྲུབ་ཁུག་དགོས།
bs: Potrebna autentifikacija proxy-ja
ca: Autenticació de proxy requerida
cs: Vyžadováno proxy ověření
da: Proxy-autentificering påkrævet
de: Proxy-Authentifizierung erforderlich
el: Χρειάζεται ταυτοποίηση Proxy
es: Autenticación de proxy requerida
et: Proxy autentimine nõutav
eu: Proxy Autentikazioa Beharrezkoa
fa: احراز‌هویت Proxy مورد‌نیاز است
fi: Välityspalvelimen todennus vaaditaan
fr: Authentification proxy requise
fr_ca: Authentification proxy requise
ga: Fíordheimhniú Fóstaí de dhíth
gl: Autenticación de proxy requirida
he: נדרש אימות פרוקסי
hi: प्रॉक्सी ऑथेंटिकेशन चाहिए
hr: Potrebna autentifikacija proxy-ja
hu: Proxy-hitelesítés szükséges
id: Autentikasi Proxy Diperlukan
it: Autenticazione proxy richiesta
ja: プロキシ認証が必要です
ka: Proxy ავტორიზაცია დაჭირდება
kab: Proxy Authentication ilaq
ko: 프록시 인증이 필요해
lt: Reikalinga tarpinio serverio autentifikacija
lv: Nepieciešama proksi autentifikācija
ms: Autentikasi Proxy Diperlukan
nb: Proxy-godkjenning kreves
nl: Proxy-login nodig
pa: ਪ੍ਰੌਕਸੀ ਆਥੈਂਟੀਕੇਸ਼ਨ ਜ਼ਰੂਰੀ ਹੈ
pl: Wymagane uwierzytelnienie proxy
pt_br: Autenticação de proxy necessária
pt_pt: Autenticação de Proxy Necessária
ro: Autentificare Proxy Necesară
ru: Нужна аутентификация прокси
sk: Vyžaduje sa autentifikácia proxy
sr: Potrebna proxy autentifikacija
sv: Proxy-autentisering krävs
th: ต้องรับรองสิทธิ์พร็อกซี่
tk: Proksi Authentifikasiasy Talap edilýär
tr: Proxy Kimlik Doğrulaması Gerekli
ug: Proxy دىلىك تەسدىقلەش تېلەپ قىلىنىدۇ
uk: Потрібна автентифікація проксі
ur: پروکسی تصدیق درکار ہے
uz: Proksi autentifikatsiyasi talab qilinadi
vi: Cần xác thực proxy
zh_hans: 代理需要认证
zh_hant: 需要代理身份驗證

source: Public
ar: عام
az: İctimai
bg: Публично
bn: জনসাধারণ
bo: སྤྱི་སྤྱོད།
bs: Javna
ca: Públic
ceb: Publiko
cs: Veřejné
da: Offentlig
de: Öffentlich
el: Δημόσιο
es: Público
et: Avalik
eu: Publikoa
fa: عمومی
fi: Julkinen
ga: Poiblí
gl: Público
he: ציבורי
hi: सार्वजनिक
hr: Javno
hu: Nyilvános
id: Publik
it: Pubblico
ja: 公開
ka: საჯარო
kab: Azayaz
ko: 공개
lt: Viešas
lv: Publisks
ms: Awam
nb: Offentlig
nl: Publiek
pa: ਪਬਲਿਕ
pl: Publiczny
pt_br: Público
pt_pt: Público
ru: Публичное
sk: Verejné
sr: Javna
sv: Offentlig
th: สาธารณะ
tk: Jemgyýetçilik
tr: Herkese Açık
ug: ئاممىۋى
uk: Публічний
ur: عوامی
uz: Оммавий
vi: Công khai
zh_hans: 公共
zh_hant: 公開

source: Pure Black Dark Mode
ar: وضع داكن بأسود نقي
az: Saf Qara Qaranlıq Rejim
bg: Чист черен тъмен режим
bn: খাঁটি কালো ডার্ক মোড
bo: ནག་པོའི་ཐོགས་དཀར་གནས།
bs: Čisto crni tamni način rada
ca: Mode fosc negre pur
ceb: Purong Itim na Dark Mode
cs: Režim čisté černé
da: Ren sort mørk tilstand
de: Reiner schwarzer Dark Mode
el: Λειτουργία Σκοτεινού Καθαρού Μαύρου
es: Modo Oscuro Negro Puro
et: Puhtmusta tumereziim
eu: Beltza Osoa Modu Iluna
fa: حالت تاریک مشکی خالص
fi: Puhdas musta pimeä tila
fr: Mode sombre noir pur
fr_ca: Mode sombre noir pur
ga: Mód Dorcha Fíordubh
gl: Modo escuro negro puro
he: מצב אפלול שחור טהור
hi: शुद्ध काला डार्क मोड
hr: Čist crni tamni način
hu: Tiszta fekete sötét mód
id: Mode Gelap Hitam Murni
it: Modalità scura nero puro
ja: 純黒ダークモード
ka: სუფთა შავი მუქი რეჟიმი
kab: Tagget tabḥurt s ufrux amur
ko: 순수 검은색 다크 모드
lt: Grynas juodas tamsus režimas
lv: Tīra melna tumšais režīms
ms: Mod Gelap Hitam Tulen
nb: Ren sort mørkemodus
nl: Pure Zwarte Donker Modus
pa: ਸ਼ੁੱਧ ਕਾਲਾ ਡਾਰਕ ਮੋਡ
pl: Tryb ciemny - czysta czerń
pt_br: Modo Escuro Preto Puro
pt_pt: Modo Escuro Preto Puro
ro: Mod Nocturn Negru Pur
ru: Чистый чёрный тёмный режим
sk: Čistý čierny tmavý režim
sr: Čist crni tamni režim
sv: Rent svart mörkt läge
th: โหมดมืดสีดำบริสุทธิ์
tk: Arassa Gara Çyl Ädisi
tr: Saf Siyah Koyu Modu
ug: خالىص قارا قاراڭغو ھۆلىتى
uk: Чистий чорний режим
ur: خالص سیاہ ڈارک موڈ
uz: Sof Qora Tungi Rejimi
vi: Chế độ Tối Đen Thuần
zh_hans: 纯黑深色模式
zh_hant: 純黑深色模式

source: Quick Actions
ar: الإجراءات السريعة
az: Sürətli əməliyyatlar
bg: Бързи действия
bn: দ্রুত পদক্ষেপ
bo: མགྱོགས་ཀའི་བྱེད་གཞི།
bs: Brze akcije
ca: Accions ràpides
ceb: Mabilis na Aksyon
cs: Rychlé akce
da: Hurtig-handlinger
de: Schnellaktionen
el: Γρήγορες ενέργειες
es: Acciones Rápida
et: Kiirtoimingud
eu: Ekintza Bizkorra
fa: اقدامات سریع
fi: Pikatoiminnot
fr: Actions rapide
fr_ca: Actions rapides
ga: Gníomhartha Tapa
gl: Accións rápidas
he: פעולות מהירות
hi: त्वरित कार्य
hr: Brze radnje
hu: Gyors műveletek
id: Tindakan Cepat
it: Azioni rapide
ja: クイックアクション
ka: სწრაფი მოქმედებები
kab: Tigawin tiruradin
ko: 빠른 작업
lt: Greiti veiksmai
lv: Ātrās darbības
ms: Tindakan Pantas
nb: Hurtighandlinger
nl: Snelle acties
pa: ਤੇਜ਼ ਐਕਸ਼ਨ
pl: Szybkie akcje
pt_br: Ações rápidas
pt_pt: Ações Rápidas
ro: Acțiuni Rapide
ru: Быстрые действия
sk: Rýchle akcie
sr: Brze akcije
sv: Snabbåtgärder
th: การกระทำด่วน
tk: Tez Hereketler
tr: Hızlı Eylemler
ug: تېز مەشغۇلاتلار
uk: Швидкі дії
ur: فوری ایکشنز
uz: Tez amallar
vi: Tác vụ nhanh
zh_hans: 快捷操作
zh_hant: 快速操作

source: Read
ar: قراءة
az: Oxu
bg: Четене
bn: পড়া
bo: ཀློག་པ།
bs: Pročitaj
ca: Llegit
ceb: Basahin
cs: Přečíst
da: Læs
de: Lesen
el: Ανάγνωση
es: Leer
et: Loe
eu: Irakurrita
fa: خواندن
fi: Lue
fr: Lire
fr_ca: Lire
ga: Léigh
gl: Ler
he: קריאה
hi: पढ़ें
hr: Pročitaj
hu: Olvasás
id: Baca
it: Leggi
ja: 読み込む
ka: წაკითხვა
kab: Ɣeṛ
ko: 읽기
lt: Skaityti
lv: Lasīt
ms: Baca
nb: Les
nl: Voorlezen
pa: ਪੜ੍ਹ
pl: Czytaj
pt_br: Ler
pt_pt: Ler
ro: Citește
ru: Прочитать
sk: Prečítané
sr: Читање
sv: Läs
th: อ่าน
tk: Oku
tr: Oku
ug: ئوقۇش
uk: Читати
ur: پڑھا ہوا
uz: Ўқинг
vi: Đọc
zh_hans: 只读
zh_hant: 讀取

source: Ready
ar: جاهز
az: Hazır
bg: Готово
bn: প্রস্তুত
bo: གྲ་སྒྲིགས་ཕུགས་སོ།
bs: Spremno
ca: Llest
cs: Připraveno
da: Klar
de: Bereit
el: Έτοιμο
es: Listo
et: Valmis
eu: Prest
fa: آماده
fi: Valmis
fr: Prêt
fr_ca: Prêt
ga: Ullamh
gl: Listo
he: מוכן
hi: तैयार
hr: Spreman
hu: Kész
id: Siap
it: Fatto
ja: 準備完了
ka: მზადაა
kab: Rezɣ
ko: 준비 완료
lt: Paruošta
lv: Gatavs
ms: Siap
nb: Klar
nl: Klaar
pa: ਤਿਆਰ
pl: Gotowe
pt_br: Pronto
pt_pt: Pronto
ro: Gata
ru: Готово
sk: Pripravené
sr: Spremno
sv: Klar
th: พร้อม
tk: Tayyar
tr: Hazır
ug: تايىق
uk: Готово
ur: تیار
uz: Tayyor
vi: Sẵn sàng
zh_hans: 准备好了
zh_hant: 準備好了
